; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=Pokaż sekundy
Customize Face…=Dostosuj tarczę…
Resize=Zmień rozmiar
Face=Tarcza
Always on top=Zawsze na wierzchu
Start with Windows=Uruchamiaj z systemem Windows
Show in system tray=Pokaż w zasobniku systemowym
About DeskTick…=DeskTick — informacje…
Exit=Zakończ
Customize=Dostosuj
Customize - DeskTick=Dostosuj - DeskTick
This face has nothing to customize.=Ta tarcza nie ma nic do dostosowania.
Reset this face=Przywróć domyślne
About DeskTick=DeskTick — informacje
Report issues or send feedback to=Zgłoś problem lub wyślij opinię na adres
Other apps=Inne aplikacje
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Szybka, lekka i minimalistyczna przeglądarka zdjęć zaprojektowana dla nowoczesnego systemu Windows
Desktop Rain and Snow Simulator for Windows=Symulator deszczu i śniegu na pulpit systemu Windows
Simple=Prosta
Classic dark=Klasyczna ciemna
Classic light=Klasyczna jasna
Minimal=Minimalistyczna
Icon=Ikona
Bold=Pogrubiona
Flat=Płaska
Glass=Szkło
Dots=Kropki
Digital=Cyfrowa
Digital bold=Cyfrowa pogrubiona
Word clock=Zegar słowny
Stack=Ułożona
Terminal=Terminal
Banner=Baner
Split=Podzielona
Image=Obraz
24-hour clock=Zegar 24-godzinny
Accent 12 marker=Wyróżnienie dwunastki
Accent colour=Kolor wyróżnienia
Blinking cursor=Migający kursor
Date format=Format daty
Dial colour=Kolor tarczy
Digit colour=Kolor cyfr
Dot count=Liczba kropek
Dot size=Rozmiar kropek
Drop shadow=Cień
Face colour=Kolor tła
Frost=Matowe szkło
Hand colour=Kolor wskazówek
Hour block colour=Kolor bloku godzin
Ink colour=Kolor atramentu
Label colour=Kolor etykiet
Lit letter colour=Kolor podświetlonych liter
Marking colour=Kolor oznaczeń
Minute block colour=Kolor bloku minut
Minute dimming=Przygaszenie minut
Numerals=Cyfry
Panel colour=Kolor panelu
Phosphor colour=Kolor luminoforu
Plate colour=Kolor płytki
Plate shape=Kształt płytki
Prompt=Znak zachęty
Rim colour=Kolor obramowania
Ring colour=Kolor pierścienia
Ring thickness=Grubość pierścienia
Show AM/PM=Pokaż AM/PM
Show date=Pokaż datę
Show minute dots=Pokaż kropki minut
Show panel=Pokaż panel
Text colour=Kolor tekstu
Tick marks=Znaczniki
All 12=Wszystkie 12
12, 3, 6, 9=12, 3, 6, 9
None=Brak
Minute=Minutowe
Hour=Godzinowe
Thin=Cienki
Normal width=Normalna grubość
Thick=Gruby
Clear=Przezroczyste
Frosted=Matowe
Opaque=Nieprzezroczyste
Long date=Data długa
Short date=Data krótka
Small=Małe
Normal size=Normalne
Large=Duże
Rounded=Zaokrąglona
Square=Kwadratowa
Circle=Okrągła
Match hour=Jak godzina
Dim=Przygaszone
Faint=Słabe
All rights reserved.=Wszelkie prawa zastrzeżone.
